research/visualization_methods/outputs/Bayesian Multinomial Regression__multinomial_model/multinomial_model.mmd
graph TD
  MvNormalWeightedMeanPrecision["MvNormalWeightedMeanPrecision"]
  W_ψ["W_ψ"]
  ξ_ψ["ξ_ψ"]
  ψ["ψ"]
  MvNormalWeightedMeanPrecision --> ψ
  W_ψ --> ψ
  ξ_ψ --> ψ
